alac-git
arc-gtk-theme
balena-etcher
clipman
equibop-bin
evsieve
grimblast-git
neofetch
nordic-theme-git
nvim-packer-git
oh-my-zsh-git
python-image-go-nord
python-pylspci
teams-for-linux
tidal-hifi
ttf-meslo-nerd-font-powerlevel10k
upscaler
ventoy-bin
virtualbox-ext-oracle
vscodium-bin
waypaper
woeusb-ng
yay
yay-debug
zen-browser-bin
